{
	"fr" : {
		"the following questionnaire aims to evaluate oral productions in french and english.": "Le questionnaire suivant vise à évaluer des productions orales, en français et en anglais.",
		"as part of our studies in natural language processing at the university of lorraine, we are carrying out a survey for our project entitled 'multilingual text-to-speech synthesis' in collaboration with the laboratoire lorrain de recherche en informatique et ses applications (loria).": "Dans le cadre de notre formation en Traitement Automatique des Langues à l'Université de Lorraine, nous réalisons une enquête pour notre projet intitulé 'Multilingual Text-to-Speech synthesis' en collaboration avec le Laboratoire Lorrain de Recherche en Informatique et ses Applications (LORIA).",
		"if you have 20 minutes free and are over 18 years old, we would be very grateful if you could carry out this evaluation (which has no commercial purpose).": "Si vous avez 20 minutes et plus de 18 ans, nous vous serions très reconnaissant.e.s de bien vouloir réaliser cette évaluation (qui n’a aucune visée commerciale).",
		"the aim is to listen to audio extracts (artificially generated by our model) and rate them according to the following criteria:": "Le but est d'écouter des extraits audio (générés artificiellement par notre modèle) et de les noter selon les critères suivants:",
		"intelligibility": "intelligibilité",
		"naturalness": "naturalité",
		"quality of emotion": "qualité de l'émotion",
		"the rating is based on a 5-point likert scale: 1 - poor; 2 - fair; 3 - good; 4 - very good; 5 - excellent.": "La notation se fait sur une échelle de 5 points: 1 - mauvais; 2 - acceptable; 3 - bon; 4 - très bon; 5 - excellent.",
		"before starting the evaluation, you will be asked to fill in the following information:": "Avant de commencer l'évaluation, il vous sera demandé de remplir au préalable les informations suivantes:",
		"first name": "Prénom",
		"last name": "Nom de famille",
		"level of knowledge of the language": "Niveau de connaissance de la langue",
		"choice of the language in which you want to carry out the assessment (french or english).": "Choix de la langue dans laquelle vous voulez réaliser l'évaluation (français ou anglais).",
		"this information will not be used in any way whatsoever.": "Ces informations ne seront en aucun cas utilisées de quelque manière ue ce soit.",
		"once you have assessed the oral productions in one language, you will be given the opportunity to do so for the second language. you will also have the option of submitting your results.": "Lorsque vous aurez évalué les extraits dans une langue, vous aurez la possibilité de le faire pour la deuxième langue. Vous aurez également le choix de soumettre vos résultats.",
		"if you have any questions, you can contact us at this address:": "Si vous avez des questions, vous pouvez nous contacter à cette adresse: ",
		"thank you in advance.": "Merci par avance.",
		"First Name": "Nom"
	},
	"en" : {
		"Broadcast Message" : "Broadcast Message"
	}
}